/* No comment provided by engineer. */
" button below to get started 😄" = " button below to get started 😄";

/* No comment provided by engineer. */
" features include the following" = " features include the following";

/* No comment provided by engineer. */
" user 🤩, you have access to:" = " user 🤩, you have access to:";

/* used in displaying approx file size value in pdf creation page. */
"%lld" = "%lld";

/* No comment provided by engineer. */
"DocWind > %@" = "DocWind > %@";

/* No comment provided by engineer. */
"+" = "+";

/* No comment provided by engineer. */
"---Or---" = "---Or---";

/* No comment provided by engineer. */
"1 MB" = "1 MB";

/* No comment provided by engineer. */
"1. Go to the settings app 🛠" = "1. Go to the settings app 🛠";

/* No comment provided by engineer. */
"2. Tap on your account name 👾" = "2. Tap on your account name 👾";

/* No comment provided by engineer. */
"200 KB" = "200 KB";

/* No comment provided by engineer. */
"3. Tap on iCloud ☁️" = "3. Tap on iCloud ☁️";

/* No comment provided by engineer. */
"4. Switch on iCloud drive ☁️" = "4. Switch on iCloud drive ☁️";

/* No comment provided by engineer. */
"5. Restart app 📱" = "5. Restart app 📱";

/* No comment provided by engineer. */
"500 KB" = "500 KB";

/* No comment provided by engineer. */
"6. and you're good to go 🤙" = "6. and you're good to go 🤙";

/* No comment provided by engineer. */
"A mobile document scanner which helps you manage and keep track of your documents" = "A mobile document scanner which helps you manage and keep track of your documents";

/* No comment provided by engineer. */
"Add a new directory" = "Add a new directory";

/* No comment provided by engineer. */
"Add more +" = "Add more +";

/* No comment provided by engineer. */
"Add Pages" = "Add Pages";

/* No comment provided by engineer. */
"Add pages?" = "Add pages?";

/* No comment provided by engineer. */
"Add signature" = "Add signature";

/* No comment provided by engineer. */
"Adjust" = "Adjust";

/* No comment provided by engineer. */
"Ah, its empty here" = "Ah, its empty here";

/* No comment provided by engineer. */
"Alert" = "Alert";

/* No comment provided by engineer. */
"and more in the future updates 🤓" = "and more in the future updates 🤓";

/* No comment provided by engineer. */
"App Icons" = "App Icons";

/* No comment provided by engineer. */
"App Tint" = "App Tint";

/* No comment provided by engineer. */
"Approximate file size: %@ \n high resolution images can increase file size." = "Approximate file size: %@ \n high resolution images can increase file size.";

/* No comment provided by engineer. */
"Are you sure you want to delete this document?" = "Are you sure you want to delete this document?";

/* No comment provided by engineer. */
"Back" = "Back";

/* No comment provided by engineer. */
"Batch" = "Batch";

/* No comment provided by engineer. */
"Be able to edit your documents with annotations and custom signature" = "Be able to edit your documents with annotations and custom signature";

/* No comment provided by engineer. */
"Bigger pdfs may take longer to scan" = "Bigger pdfs may take longer to scan";

/* No comment provided by engineer. */
"Brightness" = "Brightness";

/* No comment provided by engineer. */
"by Jang Seoksoon" = "by Jang Seoksoon";

/* No comment provided by engineer. */
"by MetalPetal" = "by MetalPetal";

/* No comment provided by engineer. */
"by Simon Bachmann" = "by Simon Bachmann";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Card" = "Card";

/* No comment provided by engineer. */
"Change color" = "Change color";

/* No comment provided by engineer. */
"Change later" = "Change later";

/* No comment provided by engineer. */
"Choose a file icon" = "Choose a file icon";

/* No comment provided by engineer. */
"Choose a folder icon" = "Choose a folder icon";

/* No comment provided by engineer. */
"Choose an image" = "Choose an image";

/* No comment provided by engineer. */
"Choose an option" = "Choose an option";

/* No comment provided by engineer. */
"Clear" = "Clear";

/* No comment provided by engineer. */
"Compress file" = "Compress file";

/* No comment provided by engineer. */
"Compression percentage" = "Compression percentage";

/* No comment provided by engineer. */
"ConfettiSwiftUI" = "ConfettiSwiftUI";

/* No comment provided by engineer. */
"Content display type" = "Content display type";

/* No comment provided by engineer. */
"Contrast" = "Contrast";

/* No comment provided by engineer. */
"Could not detect any addresses :(, try again." = "Could not detect any addresses :(, try again.";

/* No comment provided by engineer. */
"Crop" = "Crop";

/* No comment provided by engineer. */
"Custom Annotations" = "Custom Annotations";

/* No comment provided by engineer. */
"Default icon" = "Default icon";

/* No comment provided by engineer. */
"Delete" = "Delete";

/* No comment provided by engineer. */
"Dependencies used" = "Dependencies used";

/* No comment provided by engineer. */
"Detected data:" = "Detected data:";

/* No comment provided by engineer. */
"Directory name" = "Directory name";

/* No comment provided by engineer. */
"Dismiss" = "Dismiss";

/* No comment provided by engineer. */
"doc" = "doc";

/* No comment provided by engineer. */
"docWind" = "docWind";

/* No comment provided by engineer. */
"DocWind >" = "DocWind >";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Dont like the default watermark?, remove it with docWind+" = "Dont like the default watermark?, remove it with docWind+";

/* No comment provided by engineer. */
"Draw" = "Draw";

/* No comment provided by engineer. */
"Edit" = "Edit";

/* No comment provided by engineer. */
"Edit PDF" = "Edit PDF";

/* No comment provided by engineer. */
"Edit Photo" = "Edit Photo";

/* No comment provided by engineer. */
"Enter a name" = "Enter a name";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error while compressing file" = "Error while compressing file";

/* No comment provided by engineer. */
"File name" = "File name";

/* No comment provided by engineer. */
"File size" = "File size";

/* No comment provided by engineer. */
"Fill and Sign ✍️" = "Fill and Sign ✍️";

/* No comment provided by engineer. */
"Filters" = "Filters";

/* No comment provided by engineer. */
"Get important info right after scanning a document" = "Get important info right after scanning a document";

/* No comment provided by engineer. */
"Grid View" = "Grid View";

/* No comment provided by engineer. */
"https://github.com/boraseoksoon/Throttler.git" = "https://github.com/boraseoksoon/Throttler.git";

/* No comment provided by engineer. */
"https://github.com/MetalPetal/MetalPetal.git" = "https://github.com/MetalPetal/MetalPetal.git";

/* No comment provided by engineer. */
"https://github.com/simibac/ConfettiSwiftUI" = "https://github.com/simibac/ConfettiSwiftUI";

/* No comment provided by engineer. */
"iCloud drive ❌" = "iCloud drive ❌";

/* No comment provided by engineer. */
"Let's get you started!" = "Let's get you started!";

/* No comment provided by engineer. */
"List View" = "List View";

/* No comment provided by engineer. */
"Loading..." = "Loading...";

/* No comment provided by engineer. */
"Lock folder?" = "Lock folder?";

/* No comment provided by engineer. */
"Looks empty here, scan a new document or create a new directory using the '+' button above." = "Looks empty here, scan a new document or create a new directory using the '+' button above.";

/* No comment provided by engineer. */
"Looks empty here, scan a new document using the '+' button above." = "Looks empty here, scan a new document using the '+' button above.";

/* No comment provided by engineer. */
"Made with ❤️ by Sarvad👨🏾‍💻" = "Made with ❤️ by Sarvad👨🏾‍💻";

/* No comment provided by engineer. */
"Make sure to wait for the green rectangle to appear over the card before tapping on capture button" = "Make sure to wait for the green rectangle to appear over the card before tapping on capture button";

/* No comment provided by engineer. */
"Max file size:" = "Max file size:";

/* No comment provided by engineer. */
"MetalPetal" = "MetalPetal";

/* No comment provided by engineer. */
"MIT License" = "MIT License";

/* No comment provided by engineer. */
"More to come soon :)" = "More to come soon :)";

/* No comment provided by engineer. */
"Notice" = "Notice";

/* No comment provided by engineer. */
"OCR" = "OCR";

/* No comment provided by engineer. */
"OCR Text recognition 👁" = "OCR Text recognition 👁";

/* No comment provided by engineer. */
"Options" = "Options";

/* No comment provided by engineer. */
"Others" = "Others";

/* No comment provided by engineer. */
"Pencil Width" = "Pencil Width";

/* No comment provided by engineer. */
"Please wait" = "Please wait";

/* No comment provided by engineer. */
"PLUS" = "PLUS";

/* No comment provided by engineer. */
"Private" = "Private";

/* No comment provided by engineer. */
"Remove watermark 👣" = "Remove watermark 👣";

/* No comment provided by engineer. */
"Rename" = "Rename";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Rotate left" = "Rotate left";

/* No comment provided by engineer. */
"Rotate right" = "Rotate right";

/* No comment provided by engineer. */
"Saturation" = "Saturation";

/* No comment provided by engineer. */
"Save" = "Save";

/* No comment provided by engineer. */
"Scan a document" = "Scan a document";

/* No comment provided by engineer. */
"Scan QR/Barcode code" = "Scan QR/Barcode code";

/* No comment provided by engineer. */
"Scanned Text" = "Scanned Text";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* No comment provided by engineer. */
"Share" = "Share";

/* No comment provided by engineer. */
"Signature" = "Signature";

/* No comment provided by engineer. */
"Single" = "Single";

/* No comment provided by engineer. */
"Subscriptions" = "Subscriptions";

/* No comment provided by engineer. */
"Support" = "Support";

/* No comment provided by engineer. */
"Support an iOS developer 😄" = "Support an iOS developer 😄";

/* No comment provided by engineer. */
"Take a snap" = "Take a snap";

/* No comment provided by engineer. */
"Tap and hold on a item for more options" = "കൂടുതൽ ഓപ്ഷനുകൾക്കായി ഒരു സെല്ലിൽ ടാപ്പുചെയ്ത് പിടിക്കുക";

/* No comment provided by engineer. */
"Tap and hold on cell for more options" = "Tap and hold on cell for more options";

/* No comment provided by engineer. */
"Tap on image for more options" = "Tap on image for more options";

/* No comment provided by engineer. */
"The docWind" = "The docWind";

/* No comment provided by engineer. */
"The iCloud drive needs to be switched on, this app uses iCloud containers to store data." = "The iCloud drive needs to be switched on, this app uses iCloud containers to store data.";

/* No comment provided by engineer. */
"This may take a few minutes" = "This may take a few minutes";

/* No comment provided by engineer. */
"Throttler" = "Throttler";

/* No comment provided by engineer. */
"To switch on your iCloud drive follow these steps:" = "To switch on your iCloud drive follow these steps:";

/* No comment provided by engineer. */
"Update UI" = "Update UI";

/* No comment provided by engineer. */
"Use the \"Pen\" 🖋 for signatures" = "Use the \"Pen\" 🖋 for signatures";

/* No comment provided by engineer. */
"Watermark" = "Watermark";

/* No comment provided by engineer. */
"Welcome to \n" = "Welcome to \n";

/* No comment provided by engineer. */
"Wind" = "Wind";

/* No comment provided by engineer. */
"You are a docWind" = "You are a docWind";

/* No comment provided by engineer. */
"👆 on the " = "👆 on the ";

"Unknown name" = "Unknown name";
